Repository: giellalt/corpus-sme
Catalog: tmx/nob/sme/admin/depts/regjeringen.no/odprp-nr-43-2007-2008-_id_504689.html.tmx
Source language: sme
Languages: nob

source: Od.prp. nr. 43
nob: Ot.prp. nr. 43

source: Láhka sámelága rievdadusaid birra
nob: Om lov om endringer i sameloven

source: Bargo- ja searvadahttindepartemeantta ávžžuhus njukčamánu 28. b. 2008 , dohkkehuvvoni stáhtaráđis seamma beaivvi .
nob: Tilråding fra Arbeids- og inkluderingsdepartementet av 28. mars 2008 , godkjent i statsråd samme dag .

source: ( Stoltenberg II ráđđehus )
nob: ( Regjeringen Stoltenberg II )

source: Dokumeanta pdf-hámis ( 1,1 Mb )
nob: Dokumentet i pdf-format ( 961 kb )

source: Geahča buot áššebáhpáriid
nob: Se alle saksdokumenter

source: Dárkilis sisdoallologahallan
nob: Vis detaljert innholdsfortegnelse

source: 1 Proposišuvnna váldosisdoallu
nob: 1 Proposisjonens hovedinnhold

source: 2 Láhkaevttohusa duogáš
nob: 2 Bakgrunnen for lovforslaget

source: 3 Ráđđádallamat Sámedikkiin
nob: 3 Konsultasjoner med Sametinget

source: 4 Láhkarievdadus evttohusat
nob: 4 De enkelte lovendringsforslagene

source: 5 Ekonomálaš ja hálddahuslaš váikkuhusat
nob: 5 Økonomiske og administrative konsekvenser

source: Ráva
nob: Tilråding

source: Evttohus láhka mii rievdada sámelága
nob: Forslag til lov om endringer i sameloven
